import{r as s,j as t}from"./jsx-runtime-D2HyDbKh.js";import{M as o}from"./index-neYQUp_0.js";const e=`월말 김어준 팬 사이트
====

본 사이트는 팟빵에서 구독 가능한 월말 김어준 오디오 팟캐스트의 에피소드를 정리한 사이트 입니다.

[팟빵 월말 김어준 매거진](https://www.podbbang.com/magazines/1778990)

2021년 1월 부터 발간한 월말 김어준은 2024년 7월 시점으로 340개의 에피소드를 공개하였습니다.

다양한 전문가와 주제로 오랜 시간 에피소드가 쌓이다 보니 특정 사람, 특정 주제 등으로 다시 듣고 싶을 때 검색이 쉽지 않았습니다.

또한, 진행자가 정치 평론가라는 선입견으로 인해 월말 김어준을 추천하기 쉽지 않을 때, 얼마나 다채로운 주제로 이야기를 이끌어 내는지 한눈에 보여주고자 팬 사이트를 만들었습니다.

정치적 선입견 또는 진행자의 부정적 이미지를 잠시 내려두고 지식과 지혜를 탐구해나가는 여정에 발걸음을 같이 하다보면 어느 덧 세상을 바라보는 시야가 넓고 깊어져 있음을 같이 느껴보셨으면 좋겠습니다.

본 사이트는 수익을 창출하지 않으며 오로지 정보의 공유를 목적으로 합니다.
저작권에 이슈, 제안, 오류 등은 아래 이슈 게시판에 올려 주시길 부탁 드립니다.

[이슈제보](https://github.com/monthly-ou-joon/monthly-ou-joon.github.io/issues)
`,i=()=>[{title:"About"},{name:"description",content:"월말 김어준 팬 사이트에 대하여"}];function a(m){return t.jsx("div",{className:"mb-4 ml-4 mr-4 text-slate-50",children:t.jsx(o,{components:{h1:n=>t.jsx("h1",{className:"mb-4 text-center text-xl",...n}),p:n=>t.jsx("p",{className:"mb-2",...n}),a:n=>t.jsxs("a",{className:"text-blue-500",...n,children:["🔗 ",n.children]})},children:e})})}const l=s.memo(a);export{l as default,i as meta};
